Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kielipesaohjaajan_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kielipesäohjaajan viran
sme: Sámediggi almmuha ohcan láhkai giellabeassejođiheaddji virggi

source: Työ alkaa 1.7.2023 tai sopimuksen mukaan.
sme: Bargu álgá 1.7.2023 dahje soahpamuša mielde.

source: Kielipesäohjaajan tehtävät on lueteltu Saamelaiskäräjien työjärjestyksen pykälässä 35 a. Tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
sme: Giellabeassejođiheaddji barggut leat logahallojuvvon Sámedikki bargoortnega paragráfas 35 a. Bargguide gullet ee. sápmelaččaid giellabeassedoaimma jođiheapmi, koordineren ja ovddideapmi ja giellabesiid stáhtadoarjagiid hálddašeapmái gullevaš barggut.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea bargui heivvolaš skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
sme: Barggu ceavzilis dikšun eaktuda oppalaš pedagogalaš oainnu sápmelaš árrabajásgeassimis, giela ealáskahttinmetodaid dovdama, dovddiidusa sámekultuvrii ja stáhtadoarjaga hálddašeapmái gullevaš bargguide.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
sme: Sávvat ahte bargui válljejuvvon olbmos leat mánáidgárdeoahpaheaddji gelbbolašvuohta, buorit ráđđádallan- ja gulahallandáiddut ja buorit streassa gierdannávccat.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2760,63 e/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargovásáhusa mielde.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Vapaamuotoinen hakemuskirje ja ansioluettelo liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 14.5.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
sme: Friddjahápmásaš ohcanreivve ja ánsologahallama mildosiiguin galgá doaimmahit Sámedikki čállingoddái 14.5.2023 rádjai dainna ohcanskoviin (liŋkka rahpasa ođđa gaskabláđđái) .

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
sme: Lassedieđuid barggus addá gielladorvočálli Anne Kirste Aikio, tel. 010 8393124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doaimmaide sáhttá oahpásnuvvat neahttačujuhusas www.samediggi.fi.

source: Inarissa 14.4.2023 Saamelaiskäräjät
sme: Anáris 14.4.2023 Sámediggi
